Repository: luan-u/tvt-br-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: !!!Annoyance * A character is kind of annoying but mainly infuriates those who are [[HairTriggerTemper especially touchy]], later becomes incredibly annoying to almost anybody, to the point that the audience empathizes with those whom the character infuriates.
pt_br: !!!'''Irritação''' * Um personagem é meio irritante mas no geral só perturba aqueles que são especialmente delicados, tornando-se posteriormente incrivelmente irritante com todo mundo, a ponto de o público simpatizar com aqueles que o personagem irrita.

source: !!!Intelligence * A character is intelligent, but in realistic levels, later they become extremely intelligent, being comparable to many famous scientists, or even exaggerated to the point of being able to build wondrous gadgets at their house.
pt_br: !!!'''Inteligência''' * Um personagem é inteligente, mas em níveis realistas; posteriormente se torna extremamente inteligente, comparável a muitos cientistas famosos, ou mesmo exagerado a ponto de poder construir dispositivos fantásticos na garagem de casa.

source: !!!Likes/dislikes * A character has a [[TrademarkFavoriteFood favorite food]] like many people have, but later the love for that food is brought up all the time and the character becomes enamored with it to the point of addiction.
pt_br: !!!'''Gostos e preferências''' * Um personagem possui um [[Br/ComidaPrediletaRegistrada prato predileto]], assim como muitas pessoas, mas posteriormente o apreço pelo dito prato é ressaltado o tempo todo e o personagem fica viciado nele.

source: !!!Others * A character is somewhat of an activist and organizes protests when something really bad is going on, but later [[SoapBoxSadie becomes very annoying with activism, and almost all episodes revolving around the character are about a protest]].
pt_br: !!!'''Outros''' * Um personagem é ligado a movimentos ativistas e organiza protestos

source: !!!Sexuality * A character is known to be very [[ReallyGetsAround sexually active]] or perverted but they can control themselves.
pt_br: !!!'''Sexualidade''' * Um personagem é conhecido por ser muito ativo sexualmente, ou pervertido, mas ele consegue se controlar.

source: !!!Villainy * A competent villain that came close to defeating the hero, [[VillainDecay somehow becomes more and more incompetent]] and [[HarmlessVillain gets defeated easily all the time]], without the justification of [[TaughtByExperience the hero becoming stronger]].
pt_br: !!!'''Vilania''' * Um vilão competente que chega perto de derrotar o herói [[Br/DecaimentoVilanico de algum modo fica cada vez mais incompetente]] e [[Br/VilaoInofensivo é facilmente derrotado todas as vezes]] sem que haja a justificativa do [[Br/AprendeuPelaExperiencia herói se tornando mais forte]].

source: !!![[TookALevelInDumbass Stupidity]] * A character does dumb things, but manages to get gradually dumber as time goes by.
pt_br: !!!'''[[Br/SubiuDeNivelEmBurrice Estupidez]]''' * Um personagem faz coisas burras, mas gradualmente fica mais burro com o passar do tempo.

source: !!![[TookALevelInJerkass Meanness]] * A {{Jerkass}} becomes much meaner and nastier, perhaps even behaving more like a villain, becoming a DesignatedHero in the worst cases.
pt_br: !!!'''[[Br/SubiuDeNivelEmBabaquice Malvadeza]]''' * Um Br/{{Babaca}} se torna muito mais malvado e horrível, talvez até se portando como um vilão e se tornando um Br/HeroiDesignado nos piores casos.

source: !!![[TookALevelInKindness Kindness]] * A NiceGuy but with human flaws becomes a PuritySue.
pt_br: !!!'''[[Br/SubiuDeNivelEmBondade Bondade]]''' * Um Br/CaraLegal com falhas humanas se torna um ??? PuritySue.

source: !!!{{Greed}} * A greedy character [[JerkWithAHeartOfGold has a kind side]] and often chooses what is more important instead of riches, but later, becomes even greedier to the point that they even sacrifice friends and family just for a few more pennies.
pt_br: !!!'''Br/{{Ganancia}}''' * Um personagem ganancioso [[Br/BabacaComUmCoracaoDeOuro possui um lado bom]] e frequentemente escolhe o que é mais importante em detrimento das riquezas, mas posteriormente se torna ainda mais ganancioso, a ponto de sacrificar amigos e família por mais alguns centavos.

source: !!Administrivia/InUniverseExamplesOnly.
pt_br: !!BrAdministrivia/SomenteExemplosInUniverso.

source: !!Common Mad Scientist archetypes include: * AbsentMindedProfessor: A scientist who tends to get lost in thought and not pay much attention to their surroundings.
pt_br: !!Arquétipos comuns de Cientista Maluco incluem: * Br/ProfessorDistraido: Um cientista que tende a se perder em pensamentos e não prestar muita atenção no entorno.

source: !!Common Mad Scientist creations include: * AppliedPhlebotinum * BioweaponBeast * DeathRay: A ray gun designed to instantly kill people.
pt_br: !!Criações comuns de cientistas malucos incluem: * Br/CoisoniumAplicado * Br/ArmaBiologicaFeral * Br/RaioDaMorte: Uma arma de feixe de raios projetada para matar pessoas instantaneamente.

source: !!Examples:
pt_br: !!Exemplos: Br/ExemplosEmFalta.

source: !!Examples: * AbusiveParents: Besides Dudão's father Seu Jesão, almost all the other characters' dads are known to beat their children, such as Zuca's and Rebeca's (the latter is implied to have been hit with a ''baseball bat'' by her dad).
pt_br: !!Exemplos: * Br/PaisAbusivos: Além do pai de Dudão, Seu Jesão, sabe-se que os pais de todos os personagens agridem seus filhos, como os pais de Zuca e Rebeca (este último, com a implicação de ter sido atingida com um ''bastão de beisebol'' pelo pai).

source: !!Forum threads about namespaces Of course, namespaces need some maintenance and that is provided by three forum topics: [[https://tvtropes.org/pmwiki/posts.php?discussion=13292464700A22187400 Media namespaces -- a battery of questions]] when you are not sure in which namespace to put a page, [[https://tvtropes.org/pmwiki/posts.php?discussion=13089408750A90860100 Wick Migration]] for help in moving Administrivia/{{wick}}s between namespaces and [[https://tvtropes.org/pmwiki/posts.php?discussion=13345901180A51310200 Suggesting new namespaces]] to propose new namespaces.
pt_br: !!Threads sobre namespaces no fórum Naturalmente, esses espaços precisam de manutenção e isso é feito através destes três tópicos: [[https://tvtropes.org/pmwiki/posts.php?discussion=13292464700A22187400 "Media namespaces" -- várias perguntas]] para quando você não tem certeza de onde posicionar uma página, [[https://tvtropes.org/pmwiki/posts.php?discussion=13089408750A90860100 "Wick Migration"]] para auxiliar na movimentação das ligações através dos namespaces e [[https://tvtropes.org/pmwiki/posts.php?discussion=13345901180A51310200 "Suggesting new namespaces"]] para propôr novos espaços de mídia.

source: !!How to spot a shark jump
pt_br: !!Como identificar um pulo sobre o tubarão

source: !!Not quite a sub-trope but often overlaps with it: * BaitTheDog: Sometimes, when a bad character showing its likeable side would modify the status quo, the writers would make that disappear, but not always.
pt_br: !!Não é exatamente um sub-tropo, mas costuma se sobrepor: * Br/AtrairOCachorro: Às vezes, quando a exibição de um lado mais agradável de um personagem ruim poderia mudar o status quo, os escritores fazem esse lado bom desaparecer.

source: !!Other common tropes include: * AboveGoodAndEvil: Mad scientists will likely consider the importance of their research to outweigh such tawdry concepts as morals and ethics.
pt_br: !!Outros tropos comuns incluem: * Br/AcimaDoBemEDoMal: Cientistas malucos geralmente consideram que a importância de sua pesquisa fica acima de conceitos tão retrógrados como a moral e a ética.

source: !!Protecting the Tropes From the Scum of the Indexes:
pt_br: !!Protegendo os tropos da escória dos índices:

source: !!Resolution Each narrative beat can resolve either positively, i.e. towards hope (that TheProtagonist reaches their goal, does the right thing, resolves their internal strife, or simply looks awesome), or negatively, i.e. towards fear (that the protagonist fails, succumbs to their demons, makes a bad call, etc.).
pt_br: !!Resolução Cada batida narrativa pode ser resolvida de maneira positiva, ''i.e.'' na direção da esperança (de que Br/OProtagonista alcance o objetivo, faça a coisa certa, resolva seu conflito interno ou simplesmente pareça irado) ou negativamente, ''i.e.'' na direção do medo (de que o protagonista falhe, sucumba aos demônios internos, faça algo ruim, etc).

source: !!Space / Place
pt_br: !!Espaço e Lugar

source: !!Trope relations: [[AC:A SisterTrope to:]] * DisproportionateRestitution: A means of apology doesn't come close to making up for what the person has done.
pt_br: !!Tropos relacionados: [[AC:Um Br/TropoIrmao para:]] * Br/RestituicaoDesproporcional: Uma tentativa de desculpa não chega nem perto de compensar o que a pessoa fez.

source: !!Tropes exclusive to Luan G.B.'s dub: * AccidentalMisnaming: There is a RunningGag added on Lipão's appearances where people forget his name and call him other things that end with "-ão", such as "Limão" or "Lesão", much to his annoyance, as a way to poke fun at his smaller role.
pt_br: !!Tropos exclusivos da dublagem de Luan G. B.: * Br/NomeErradoAcidental: Há uma Br/PiadaRecorrente adicionada nas aparições de Lipão onde as pessoas esquecem o nome dele e o chamam de outras coisas que terminam em "-ão", como "Limão" ou "Lesão", como um jeito de fazer graça com o papel menor dele.

source: !!Types Creator/RobinLaws in ''Literature/HamletsHitPoints'' identifies two elementary and seven specialized types of narrative beats (without claiming this model to be complete or universal):
pt_br: !!Tipos BrCriador/RobinLaws, em seu livro ''BrLiteratura/HamletsHitPoints'', identifica dois tipos elementares e sete tipos específicos de batidas narrativas (mas sem alegar que esse modelo seja completo ou universal):

source: !No examples, please; this merely [[Administrivia/DefinitionOnlyPages defines the term]].
pt_br: !Sem exemplos, por favor; [[BrAdministrivia/PaginasSomenteDeDefinicao esta página apenas define o termo]].

source: "But I still work here 'cause I ''love'' the hours." ** After J has been manhandled by a pregnant disguised squid alien woman in labor and then spat on by her newborn squid baby (in the process of delivering said baby) K asks "Did any of that seem ''weird'' to you?" J's expression is priceless.
pt_br: "Mas eu ainda trabalho aqui porque eu ''amo'' as horas." ** Depois que J é trucidado por uma mulher grávida que na verdade é um polvo alien fêmea em trabalho de parto seguido de uma cusparada do bebê polvo recém nascido, K pergunta "Acha que tem alguma coisa ''incomum''?". A expressão no rosto de J diz tudo.

source: "Clever" is great; "Clear" is ''vital''.
pt_br: "Sagaz" é ótimo; "conciso" é ''crucial''.

source: "DroppedABridgeOnHim, But On A Thursday", is an example.
pt_br: "Br/DerrubaramUmaPonteNele, Só Que Em Uma Quinta" é um exemplo.

source: "Jumping the shark" has since entered common parlance to refer to the moment when a LongRunner work or franchise goes into unrecoverable decline.
pt_br: Desde então, "Pular o tubarão" entrou no dialeto popular para se referir ao momento em que uma série de Br/LongaDuracao cai em declínio irrecuperável.

source: "Middle Child Hates Tomato Sauce And Loves Disco", for example, would not be a trope even if three examples of it could be found.
pt_br: "Filho do Meio Odeia Molho de Tomate e Ama Summer Eletro Hits", por exemplo, não seria um tropo mesmo que três exemplos disso pudessem ser encontrados.

source: "Smart marks", by contrast, were fans who ''knew'' that the sport was fake but enjoyed it regardless, and over time, "smart marks" greatly outnumbered normal ones.
pt_br: Em contraste, os "alvos espertos" eram os fãs que ''sabiam'' que era tudo armado mas que gostavam mesmo assim. Com o tempo, os "alvos espertos" superaram em muito o número dos comuns.

source: "That, detective, is the right question." ** The [[spoiler: deactivation nanites.]] * ChekhovsSkill: The [[spoiler: wink]].
pt_br: "Essa, detetive, é a pergunta certa." ** Os [[spoiler: nanitos de desativação.]] * Br/HabilidadeDeChekhov: A [[spoiler: piscadinha]].

source: "The guy at the Pro Shop did it." * MadScientist: Dr. Heller combines mad science with a TechnicalPacifist attitude.
pt_br: "Foi um cara numa loja." * Br/CientistaMaluco: Dr. Heller combina ciência maluca com um comportamento Br/TecnicamentePacifista.

source: "Used to."\\ '''Cpt.
pt_br: "Costumavam."\\

source: "We will show our scars with pride" indeed, making this OlderThanSteam.
pt_br: Mostrar as cicatrizes com orgulho é, de fato, Br/MaisVelhoQueOVapor.

source: "[=BigBad=]" will link to BigBad and "[={{Filler}}=]" will link to {{Filler}}.
pt_br: "[=BigBad=]" leva para BigBad e "[={{Filler}}=]" leva para {{Filler}}.

source: # Also, this index is not for honest [[TheCreatorsForgotAboutThisIndex mistakes]] or oversights like WhatHappenedToTheMouse, unless the trope tricks the audience into not noticing or makes excuses, such as NoEndorHolocaust.
pt_br: # Adicionalmente, este índice não é para [[Br/OsCriadoresSeEsqueceramDesteIndice erros]] honestos ou descuidos como Br/MasOQueHouveComORato, a não ser que o tropo consiga persuadir o público a não notar ou a aceitar a justificativa, tipo Br/SemHolocaustoEmEndor.

source: # Best-case scenario, they do not want the audience to notice the trope ''at all''.
pt_br: # No melhor cenário, eles querem que o público ''sequer'' perceba que o tropo está ali.

source: # Conversely, [[WowingCthulhu impress or entertain the devil so much]] that taking your soul would seem like a waste.
pt_br: # Alternativamente, [[Br/ImpressionandoCthulhu impressionar ou agradar o demônio]] a ponto de fazê-lo considerar que levar sua alma seria um desperdício.

source: # If the contract was written, destroy the physical scroll or other material that the contract was written on.
pt_br: # Se o contrato foi feito por escrito, destrua o pergaminho ou qualquer que seja o item que tem o contrato.

source: # If the wish is already wasted, then someone else is required to [[StartXToStopX fight fire with fire]] by engaging into a new contract and defeating the devil.
pt_br: # Se o desejo já foi utilizado, então alguma outra pessoa precisa [[Br/ComecarXParaInterromperX combater fogo com fogo]] ao fazer um novo contrato e derrotar o demônio.

source: # It may be possible to gain enough power through the deal to prevent the devil from forcing you to keep your promise--[[DidYouJustPunchOutCthulhu or just kill him.]] See FaustianRebellion.
pt_br: # Pode ser possível obter poder suficiente através do trato para impedir que o demônio te force a manter a sua parte da promessa -- [[Br/VoceAcabouDeNocautearCthulhu ou simplesmente matá-lo]]. Ver Br/RebeliaoFaustiana.

source: # Make a LogicBomb, [[GroundhogDayLoop infinite loop]], LoopholeAbuse, etc.
pt_br: # Criar uma Br/BombaLogica, um [[Br/CicloDoDiaDaMarmota ciclo infinito]], um Br/AbusoDasBrechas, etc.

source: # Manipulate some tiny, arcane loophole or hire some RulesLawyer to render the contract null and void.
pt_br: # Manipular alguma brecha arcana minúscula ou contratar um Br/JuristaDasRegras para anular o contrato.

source: # Prove you'd already sold or given your soul to someone else, a la [[WesternAnimation/TheSimpsons Homer Simpson]] and [[WesternAnimation/SpongebobSquarepants Mr. Krabs]].
pt_br: # Provar que você já concedeu ou vendeu a alma a outrem, no melhor estilo [[BrAnimacaoOcidental/OsSimpsons Homer Simpson]] e [[BrAnimacaoOcidental/BobEsponjaCalcaQuadrada Seu Siriguejo]].

source: # Seem a little ''too'' anxious to sell your soul.
pt_br: # Parecer ansioso ''demais'' para vender sua alma.

source: # They want the [[TropeEnjoymentLoophole audience to feel]] that the trope positively {{deconstruct|ion}}s, {{reconstruct|ion}}s or otherwise satisfactorily plays with an even more "undesirable" trope.
pt_br: # Eles querem que [[Br/BrechaParaAproveitamentoDeTropos o público sinta]] que o tropo é [[Br/{{Desconstrucao}} desconstruído]] e [[Br/{{Reconstrucao}} reconstruído]] de maneira satisfatória, ou que ele é usado de maneira satisfatória.

source: # They want the audience to believe the trope was [[TropeMaker an original idea]], and not a well-worn {{cliche}} or insidious {{stereotype}}.
pt_br: # Eles querem que o público acredite que o tropo foi [[Br/CriadorDeTropo uma ideia original]] e não um Br/{{cliche}} ou Br/{{estereotipo}} desgastado.

source: # They want the audience to feel that the trope is necessary to avoid stuff like [[WritingPitfallIndex Writing Pitfalls]].
pt_br: # Eles querem que o público sinta que o tropo é necessário para evitar [[Br/IndiceDeArmadilhasDeRoteiro armadilhas de roteiro]].

source: # They want the audience, if they ''do'' notice the trope and all its implications, to dismiss everything based on WillingSuspensionOfDisbelief or MST3KMantra.
pt_br: # Eles querem que o público deixe essas coisas de lado com base na Br/SuspensaoVoluntariaDaDescrenca e no Br/MantraMST3K caso o tropo e suas implicações sejam notados.

source: # They want the trope to be [[NarmCharm "part of the work's charm"]], in an [[SoBadItsGood ironically enjoyable]] sense.
pt_br: # Eles querem que o tropo seja [[Br/EncantoNarm "parte do encanto da obra"]] de um [[Br/TaoRuimQueEBom jeito irônico]] porém agradável.

source: # Use your new power to [[TooSpicyForYogSothoth annoy the underworld so much that your deal gets nullified simply to get rid of you]].
pt_br: # Usar seu novo poder para [[Br/ApimentadoDemaisParaYogSothoth irritar tanto o submundo que o acordo é anulado simplesmente para que possam se livrar de você]].

source: # [[FemalesAreMoreInnocent In comical versions, if the devil is female]] -- usually [[MinionWithAnFInEvil some apprentice demon who always fails]] -- of course she will be insanely sexy or cute (according to EvilIsCool, HotAsHell and CuteMonsterGirl rule), [[InterspeciesRomance so why not ask her to become your girlfriend or wife]]?
pt_br: # [[Br/MulheresSaoMaisInocentes Em versões cômicas, caso o demônio seja mulher]] -- geralmente um [[Br/CapangaQueLevouZeroEmMaldade demônio aprendiz que sempre falha]] -- obviamente ela vai ser extremamente atraente ou fofa (dependendo de como se usa Br/OMalELegal, Br/DiabolicamenteAtraente e Br/GarotaMonstroFofa), então [[Br/RomanceInterespecies por que não pedir que ela seja a sua namorada ou esposa]]?

source: # [[Film/Bedazzled2000 Use one of the wishes, usually the last one, for a completely self-less wish]].
pt_br: # [[BrFilme/Endiabrado2000 Usar um dos desejos, geralmente o último, para um pedido altruísta]].

source: # {{Plot Twist}}s like DecoyProtagonist, EvilAllAlong and UnreliableNarrator may be attempts to "fool" an audience, but only until the particular twist is revealed.
pt_br: # Br/{{Reviravolta}}s como Br/ProtagonistaIsca, Br/EraDoMalOTempoTodo e Br/NarradorNaoConfiavel podem ser tentativas de "enganar" o público, mas só até a reviravolta ser revelada.

source: %% * SeenItAll: Agent K. J keeps trying this, but K manages to surprise him.
pt_br: * Br/JaViuDeTudo: O agente K. J tenta passar essa imagem, mas K sempre o surpreende.

source: %% [[quoteright:200:https://static.tvtropes.org/pmwiki/pub/images/Neuralizer_5336.jpg]] [[caption-width-right:200:"Damn, what a gullible breed."]]
pt_br: %% [[quoteright:200:https://static.tvtropes.org/pmwiki/pub/images/Neuralizer_5336.jpg]] [[caption-width-right:200:"Humanos ingênuos."]]

source: %% [[quoteright:342:[[VideoGame/IWannaBeTheGuy https://static.tvtropes.org/pmwiki/pub/images/iwbtgscreen_1962.png]]]] [[caption-width-right:342:[[PressXToDie Be prepared to see this.]] '''[[PunctuatedForEmphasis A. Lot!]]''']]
pt_br: %% [[quoteright:342:[[BrVideoGame/IWannaBeTheGuy https://static.tvtropes.org/pmwiki/pub/images/iwbtgscreen_1962.png]]]] [[caption-width-right:342:[[Br/PressioneXParaMorrer Esteja preparado para ver isso.]] '''[[Br/PontuadoParaEnfase Bas. Tan. TE!]]''']]

source: %% [[quoteright:350:[[Film/ExMachina https://static.tvtropes.org/pmwiki/pub/images/ex_machina_android_ava_face.png]]]] [[caption-width-right:350:[[Series/BattlestarGalactica2003 "Are you alive?"]]]] %% %% Caption selected per Caption Repair Thread.
pt_br: %% [[quoteright:350:[[BrFilme/ExMachina https://static.tvtropes.org/pmwiki/pub/images/ex_machina_android_ava_face.png]]]] [[caption-width-right:350:"Você está viva?"]] %%

source: %% Caption selected per above IP thread.
pt_br: %% Legenda escolhida em:

source: %% Caption selected per most recent IP thread.
pt_br: %% Legenda escolhida em:

source: %% Image selected per Image Pickin' thread: https://tvtropes.org/pmwiki/posts.php?discussion=1452266899092104700 %% Please do not replace or remove without starting a new thread.
pt_br: %% Imagem selecionada em: https://tvtropes.org/pmwiki/posts.php?discussion=1452266899092104700

source: %% Image selected per Image Pickin' thread: https://tvtropes.org/pmwiki/posts.php?discussion=1644891642013571500 %% Please do not replace or remove without starting a new thread.
pt_br: %% Imagem selecionada em: https://tvtropes.org/pmwiki/posts.php?discussion=1644891642013571500

source: %% Image selected per Image Pickin' thread: https://tvtropes.org/pmwiki/posts.php?discussion=16887701830.42422300 %% Previous thread: https://tvtropes.org/pmwiki/posts.php?discussion=1367342083057580100
pt_br: %% Imagem escolhida em: https://tvtropes.org/pmwiki/posts.php?discussion=16887701830.42422300

source: %% Only one quote is allowed on the main page.
pt_br: %% Apenas uma citação é permitida na página principal.

source: %% This quote was chosen in a TRS-thread https://tvtropes.org/pmwiki/posts.php?discussion=1326228136099502600
pt_br: %% Esta citação foi escolhida aqui: https://tvtropes.org/pmwiki/posts.php?discussion=1326228136099502600

source: %%* BadassArmy %%* BlackAndGrayMorality * CatchPhrase: "To live is dangerous." * CoolPeopleRebelAgainstAuthority: They ''are'' the authority!
pt_br: * Br/Bordao: "Viver é muito perigoso." * Br/GenteBacanaSeRebelaContraAsAutoridades: Você devia ter presumido isso ao ler a palavra jagunços, mas de qualquer modo: eles ''são'' a autoridade!

source: %%* TheGunslinger: Riobaldo.
pt_br: * Br/OPistoleiro: Riobaldo.

source: %%* TheStoic: Agent K. * StumbledIntoThePlot: Agent K was one of the first MIB members, solely because he took a wrong turn on the road and arrived at the FirstContact site.
pt_br: * Br/TropecouNaTrama: O agente K foi um dos primeiros membros da MIB apenas porque ele se perdeu na estrada e chegou no local do Br/PrimeiroContato.

source: %%* TrueArtIsIncomprehensible: In-universe example with El Chavo's [[YouCannotGraspTheTrueForm Ximporinfora]].
pt_br: * Br/AVerdadeiraArteEIncompreensivel: Exemplo in-universo em um dos episódios da escola com a pintura do Chaves, [[Br/VoceNaoConsegueEntenderAFormaReal Ximporinfona]].

source: %%* WarIsHell * WhereAreTheyNowEpilogue: Not on the epilogue, since the book has a AnachronicOrder.
pt_br: * Br/EpilogoDeOndeElesEstaoAgora: Uma vez que a história [[Br/OrdemAnacronica não tem qualquer ordem cronológica]], isso não ocorre no epílogo, mas antes mesmo da metade do livro.

source: %%* {{Doorstopper}} * FlowerMotifs: When Riobaldo asks Otacília what a flower name means, she says "marry me".
pt_br: * Br/TemaFloral: Quando Riobaldo pergunta a Otacília o significado do nome de uma flor, ela responde "Casa comigo".

source: ''"[[BlackComedy Pain is funny.]] Therefore, more pain must be even funnier!"''
pt_br: ''"[[Br/HumorNegro A dor é engraçada.]] Portanto, mais dor deve ser ainda mais engraçada!"''

source: '''''[[PunctuatedForEmphasis ¡¡¡SI-LEN-CIO!!!]]'''''" (Silence...
pt_br: '''''[[Br/PontuadoParaEnfase SI-LEN-CIO!]]'''''"
